/* No comment provided by engineer. */
" hrs" = " hrs";

/* No comment provided by engineer. */
" min" = " min";

/* No comment provided by engineer. */
" sec" = " sec";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"%@h" = "%@h";

/* No comment provided by engineer. */
"%@m" = "%@m";

/* No comment provided by engineer. */
"%@s" = "%@s";

/* No comment provided by engineer. */
"Badges" = "Badges";

/* No comment provided by engineer. */
"Badges View" = "Badges View";

/* No comment provided by engineer. */
"Configration View" = "Configration View";

/* No comment provided by engineer. */
"Configuration" = "Configuration";

/* No comment provided by engineer. */
"Creation date" = "Creation date";

/* No comment provided by engineer. */
"History" = "History";

/* No comment provided by engineer. */
"History View" = "History View";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"New Step" = "New Step";

/* No comment provided by engineer. */
"Sorted by:" = "Sorted by:";

/* No comment provided by engineer. */
"Steps" = "Steps";

/* No comment provided by engineer. */
"Steps in task" = "Steps in task";

/* No comment provided by engineer. */
"Tasks" = "Tasks";

